<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<link rel="stylesheet" href="/style/termsStyle.css">

<img src="../img/chatbot_icon.png" id="chatboticon">
<div id="cculogo">
<img src="../img/logo01.PNG" width=100px; height=100px;">
</div>


	<div class="csmenu">
		<div><a href="/faq">FAQ</a></div>
		<div><a href="/qna">Q&A</a></div>
		<div><a href="/chatbot">ChatBot</a></div>
		<div><a href="/terms">이용약관</a></div>
	</div>
	<br/>
	<br/>
	<br/>
	<br/>
	<br/>
	<br/>
	<br/>
	<br/>
	<br/>
	<br/>
	
	

<div class="main">
  <input type="radio" id="tab-1" name="show" checked/>
  <input type="radio" id="tab-2" name="show" />
  <input type="radio" id="tab-3" name="show" />
  <input type="radio" id="tab-4" name="show" />
  <div class="tab">
    <label for="tab-1">서비스 이용약관</label>
    <label for="tab-2">개인정보 이용약관</label>
    <label for="tab-3">면책·배상 이용약관</label>
    <label for="tab-4">기타 이용약관</label>
  </div>
  <div class="content">
    <div class="content-dis">
      제 1장 총칙 제 1조 목적<br /> 이 약관은 ㈜연극열전(이하 "회사")이 운영하는 회사 홈페이지
		www.thebestplay.co.kr 의 모든 서비스(이하 "서비스")를 제공함에 있어서 그 이용조건과 이용절차 및 제반
		필요사항을 규정함을 목적으로 합니다. <br /> 제 2조 약관의 공지 및 효력, 약관의 변경<br /> 1. 이 약관은
		회사가 화면에 게시하거나 기타의 방법으로 이용자에게 공지함으로써 효력이 발생합니다. <br /> 2. 회사는 필요에 따라 이
		약관을 개정할 수 있으며, 변경된 약관은 1항과 같은 방법으로 공지함으로써 효력이 발생합니다.<br /> 3. 회원은 변경된
		약관에 동의하지 않을 경우 서비스 이용을 중단하고 회원탈퇴를 요청할 수 있습니다.<br /> 제 3조 약관 외 준칙 <br />
		이 약관에 명시되지 않은 사항은 관련 법령에 있을 경우, 그 규정에 따릅니다. <br /> <br /> 제 4조 용어의
		정의 <br /> 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br /> 1. 이용자 : 본 약관에 따라 회사가
		제공하는 서비스를 받는 자. <br /> 2. 가입 : 회원이 되고자 하는 자가 본 약관에 동의하여 회사의 서비스 이용 신청
		양식에 필요 정보를 기입하고, 서비스 이용계약을 청약하여 회사의 승인을 얻는 것. <br /> 3. 유료회원(이하 "연애인
		프리미엄회원" 이라 함 ) : 회사의 약관에 동의하고, 일정의 가입비를 지불하여 정해진 기간 동안 회사가 제공하는 서비스를
		이용하는 자. <br /> 4. 무료회원(이하 "연애인 회원" 이라 함 ) : 회사의 약관에 동의하고 정해진 기간 동안
		이용자 아이디(ID) 및 비밀번호를 부여 받아 서비스 이용계약을 체결한 자. <br /> 5. ID(아이디) : 회원식별과
		회원의 서비스 이용을 위하여 회원이 신청하고 회사가 승인하는 문자 또는 숫자의 조합으로 만들어진 각 회원의 고유명칭. <br />
		6. 비밀번호 : 이용자와 회원ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와
		숫자의 조합. <br /> 7. 탈퇴 : 제반 사유로 서비스 이용계약을 종료하는 것 <br /> 8. 운영자 : 회사에서
		서비스의 전반적인 관리와 원활한 운영을 위하여 선정한 사람 <br /> 9. 본 약관에서 정의하지 않은 용어는 개별서비스에
		대한 별도 약관 및 이용규정에서 정의합니다. <br /> 제 2장 서비스 제공 및 이용<br /> 제 1조 서비스의 제공<br />
		1. 회사는 본 홈페이지 운영이 종료 되는 시점까지 서비스를 지속적으로 운영합니다. <br /> 2. 서비스 이용시간은
		당사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. <br /> 3. ‘2'항의
		이용시간은 정기점검 등의 필요로 인하여 당사가 정한 날 또는 시간은 예외로 합니다. <br /> 4. 본 홈페이지 운영
		종료와 관련하여 회사의 상황에 따라 별도의 통보 없이 서비스가 중단 될 수 있으며, 이로 인해 발생하는 이용자의 피해에
		대해서는 회사가 책임을 지지 않습니다. <br /> <br /> 제 2조 이용신청 <br /> 1. 본 서비스의 가입
		신청을 위해서는 먼저 본 약관을 읽고 동의하여야 합니다. 온라인상의 '동의' 버튼을 누르면 이 약관에 동의하는 것으로
		간주됩니다. <br /> 2. 회원가입 신청자는 반드시 실명으로 이용신청을 하여야 하며, 1인당 1개의 아이디만 신청하실 수
		있습니다. <br /> <br /> 제 3조 이용계약의 성립<br /> 1. 서비스 이용계약은 서비스 이용 희망자가 본
		약관에 동의한 후 서비스 회원가입 신청서에 신청자의 실질 정보를 입력하여 회사에 신청하고 회사가 이를 심사, 승낙함으로써
		성립합니다. <br /> 2. 회사는 다음 각 호에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수
		있습니다. <br /> 1) 서비스 관련 설비에 여유가 없는 경우 <br /> 2) 기술상 장애가 있는 경우 <br />
		<br /> 제 4조 회원의 명칭 및 적용 범위와 유효기간 <br /> 1. 회원의 명칭 <br /> 1) 연애인
		프리미엄회원 : 가입비 3만원을 지불하고 가입일로부터 2년 동안 회사가 제공하는 서비스를 이용하는 자.<br /> 2)
		연애인 회원 : 가입비가 없는 회원으로 회사가 제공하는 서비스를 이용하는 자. <br /> 별도의 탈퇴절차를 거치지 않는
		이상 회사의 홈페이지가 운영종료 될 때까지 서비스를 제공 받을 수 있습니다. <br /> 2. 연애인의 회원 서비스 및
		혜택의 적용 범위는 당사가 운영하는 회사 홈페이지로 한정됩니다.<br /> 3. 회원 서비스기간은 가입일로부터 회사가 정한
		일자까지 이며, 회원에게 제공되는 혜택(제작공연 또는 대관공연 할인, 마일리지 적립 및 사용, 프로그램북 제공 등)은 회원기간
		내에서만 적용됩니다. 이후 관련 서비스의 제공여부는 회원재가입신청 및 홈페이지 업그레이드 등의 변동 사항에 따라 적용됩니다.
		<br /> 4. “제작공연 할인”은 회사가 제작 또는 주관하는 공연으로, 공연에 따르는 모든 권한과 책임을 회사가 소유하는
		공연의 할인을 말합니다. <br /> 5. “대관공연 할인”은 대관단체에서 협조한 경우에 한하여 통상 10~30%의 할인을
		받을 수 있으며 할인된 가격으로 구입할 수 있는 수량과 할인범위는 대관자의 사정에 따라 달라질 수 있습니다. <br />
		6. “제휴공연 할인”은 회사가 타사와 일정기간 제휴하여, 타사에서 회원에게 제공하는 타사 공연의 할인을 말합니다. <br />
		7. 가입비 환불은 회사가 인정하거나 별도로 정한 기간(가입비 납부 후 7일 이내)에만 가능하며, 회원이 이용한 서비스
		비용(회원할인적용 차감금액, 기념품 배송비)을 제외한 나머지 가입비를 반환해드립니다. <br /> <br /> 제5조
		유료회원(연애인 프리미엄) 마일리지 적립, 사용, 소멸, 회원카드이용 <br /> 1. 마일리지의 정의 및 적립 <br />
		1) 유료회원이 회사 제작공연 관람 시 인터넷 예매처 또는 당일 매표소에서 ‘연애인 프리미엄’ 가격을 선택하여 할인예매 시,
		공연 회당 4매 이내의 티켓 결제금액 중에서 10%를 회원에게 적립해드립니다. <br /> 2) 유료회원 신규가입 또는
		재가입 시 마일리지 3,000점을 적립해드립니다.<br /> 3) 단, 마일리지 적립은 회사 홈페이지 예매 시에만 자동
		적립되며, 회사 홈페이지를 제외한 인터넷 예매와 당일 구매의 경우 반드시 공연관람 당일 매표소에서 본인의 회원카드를
		제시하셔야만 마일리지 적립 가능합니다.<br /> 4) 마일리지 적립과 관련된 세부내역은 회원서비스 안내에서 상세하게
		기술되며, 수정 또는 변경되어 공지 될 수 있습니다.<br /> 2. 마일리지 사용 <br /> 1) 20,000점
		이상부터 현금처럼 환산되어, 회사 홈페이지에서 예매 시에 사용 가능합니다.<br /> 2) 유료회원이 마일리지 사용 시,
		유료회원 할인금액으로 할인적용 받을 수 있습니다.<br /> 3) 티켓가와 보유 마일리지 간 차액은 현금이나 카드로 지불
		또는 결제하셔야 합니다. <br /> 4) 마일리지는 유료회원기간 내에만 사용 가능합니다. <br /> 3. 마일리지 소멸<br />
		1) 연애인 프리미엄 회원이 회원기간 동안 획득한 마일리지를 이월하여 사용할 수 있는 연장신청기간은 회원기간 만료일로부터 1년
		이내이며, 신청 기간 동안 회사가 정하는 방법대로 가입비를 지불함으로써 연장신청이 가능합니다.<br /> 2) 회원기간 이후
		별도의 탈퇴 절차가 없을 시에는 무료회원(연애인 회원)으로 전환되며, 획득하신 마일리지는 자동적으로 소멸됩니다.<br />
		3) 마일리지는 금전적으로 환급되지 않으며 타인에게 양도되지 않습니다. <br /> 4. 회원카드 이용 <br /> 1)
		회원혜택을 받기 위해서는 반드시 회원 가입자 본인이 회원카드를 지참하여야 합니다. 회사는 필요할 경우 본인 확인을 요청할 수
		있으며 회원은 이에 협조하여야 합니다. 회원 가입자가 아닌 제3자가 회원카드를 무단으로 사용하거나 회원카드를 지참하지 않은
		경우 회사는 회원혜택을 제공하지 않으며 이로 인해 발생하는 손해는 회사가 책임지지 않습니다. <br /> 2) 회원카드를
		분실했을 경우, 즉시 회사에 신고해야 하며, 신고 이 전에 발생하는 이용자의 손해에 대해 회사는 일체 책임지지 않습니다. 또한
		회원카드 재발급 과정에서 신분증 확인을 요구할 수 있으며, 2,000원의 수수료가 부과됩니다. <br /> 3) 회사는
		우편물 등의 분실 및 지연 등에 책임이 없습니다. 회원님의 주소, 이메일 및 전화번호 등 개인정보가 변경된 경우 개인정보를
		수정해주셔야 하며, 부정확한 정보로 인해 회사로부터 연락을 받지 못하여 손해가 발생한 경우 회사는 이에 대해 책임을 지지
		않습니다. <br /> 제 6조 결제에 관한 규정 <br /> 1. 사용 가능한 결제수단 <br /> 1) 회원이 사용할
		수 있는 결제수단에는 신용카드, 무통장입금 등이 있습니다. <br /> 2) 신용카드는 승인 시 필요한 사항을 입력하되
		회원의 동의가 있어야만 합니다. <br /> 3) 무통장입금은 회원명으로 부여 받은 가상계좌에 입금해야 하며, 부정확한
		입금내역에 대해 입금자가 통지하지 않았을 경우의 불이익에 대해서 회사는 책임을 지지 않습니다. <br /> 제 7조 회원정보
		사용에 대한 동의 <br /> 1. 회원의 개인정보에 대해서는 당사의 개인정보 보호정책이 적용됩니다. <br /> 2.
		회원이 이용신청서에 회원정보를 기재하고, 회사에 본 약관에 따라 이용신청을 하는 것은 회사가 본 약관에 따라 이용신청서에
		기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다. <br /> 3. 회사의 회원 정보는 다음과
		같이 수집, 사용, 관리, 보호됩니다. <br /> 1) 개인정보의 수집 : 회사는 회원이 서비스 가입 시 제공하는 정보와
		게시판 등의 회사 사이트 및 이벤트 참여, 경품 수령 등을 위해 회원이 제공하는 정보를 수집합니다. <br /> 2)
		개인정보의 사용 : 회사는 회사 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지
		않습니다. 그러나, 아래와 같은 경우에는 예외로 사용할 수 있습니다.<br /> (1) 전기통신기본법 등 법률의 규정에 의해
		국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우 또는 기타
		관계법령에서 정한 절차에 따른 요청이 있는 경우에는 본의 승낙 없이 정보를 전달할 수 있습니다. <br /> (2) 회사의
		업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 집합적인 통계 자료를 작성하여 사용할 수는 있습니다. <br />
		(3) 2008년 1월 11일부터, 회원 서비스제공 및 관리의 편리를 위한 ㈜인터파크INT와의 제휴로 회원의 기본정보가
		㈜인터파크INT 와 공유되며, ㈜인터파크INT 에서의 이벤트 참여, 글쓰기 등의 활동 중, 제 9조 2항 1번~14번에 준하는
		행위를 하였을 경우, 제 9조 2항이 적용될 수 있습니다.<br /> 3) 개인정보의 관리 : 회원은 개인정보의 보호 및
		관리를 위하여 서비스의 개인정보관리에서 수시로 본인의 개인정보를 수정/삭제할 수 있습니다. 회원이 서면, 전화, 전자우편,
		전자서명, 또는 회원 ID 등을 이용하여 개인정보의 수집. 이용. 제공에 대한 동의의 철회를 요청하는 경우, 회사는 본인
		여부를 확인하고 법령에 다르게 규정하고 있는 경우를 제외하고는 해당 개인정보를 파기하는 등 지체 없이 필요한 조치를 취합니다.<br />
		회사는 회원의 동의철회 요청에 따라 당해 이용자의 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 이용자에게 지체
		없이 통지합니다. <br /> 4) 개인정보의 보호 : 회원의 개인정보는 오직 회원만이 열람/수정/삭제 할 수 있으며, 이는
		전적으로 회원 본인의 회원 ID와 비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 본인의 ID와 비밀번호를 알려주어서는 안
		되며, 작업 종료 시에는 반드시 로그아웃 해 주시고, 정확히 접속을 종료해야 하며 그러지 않음으로써 발생하는 손실에 대하여
		당사는 책임을 부담하지 아니합니다. <br /> 제 3자가 본인의 ID를 사용하고 있음을 인지한 경우에 해당 회원은 바로
		회사에 통보하여 회사의 안내에 따라야 하며, 회원 ID와 비밀번호가 유출되어 발생하는 모든 결과에 대한 책임은 회원 본인에게
		있습니다. <br /> 5) 기타 : 게시판이나, E-mail 등 온라인상에서 자발적으로 제공하는 개인정보는 다른 사람들이
		수집하여 사용할 수 있으며 공개적인 공간에 게재되는 개인정보로 인해 원하지 않는 상황이 발행할 수도 있음을 주지하시기
		바랍니다. 개인정보에 대한 비밀을 유지할 책임은 회원 본인에게 있으며, 회사는 개인정보 유출로 인해 발생한 결과에 대하여 어떤
		책임도 부담하지 아니합니다. <br /> <br /> 제 8조 서비스의 중지 및 정보의 저장과 사용 <br /> 1.
		회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다. <br /> 1) 설비의 보수 등의 공사로 인해
		서비스 제공이 원활치 못한 부득이한 경우 <br /> 2) 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을
		경우 <br /> 3) 기타 불가항력적 사유가 있는 경우 <br /> 2. 회사는 국가비상사태, 정전, 서비스 설비의 장애
		또는 서비스 이용의 폭주 등과 같은 불가피한 사유로 서비스 제공에 장애가 발생한 경우 서비스의 전부 또는 일부를 제한하거나
		정지할 수 있으며, 이로 인한 정보의 삭제, 미전송 또는 기타 통신 데이터의 손실 등에 대해 관련 책임을 부담하지 않습니다.
		<br /> 3. 이용자가 본 약관 내용에 위배되는 행동을 한 경우, 회사는 당해 회원에 한하여 별도 통지 없이 임의로
		서비스 사용을 제한할 수 있습니다. 이 경우 회사는 해당 회원의 접속을 금지할 수 있으며, 아이디(ID), 게시한 내용의 전부
		또는 일부를 임의로 삭제할 수 있습니다. 회원이 3개월 이상 서비스를 이용하지 아니하는 경우에도 안내 메일 또는 공지사항 발표
		후 1주일간의 통지 기간을 거쳐 서비스 사용을 중지할 수 있습니다. <br /> 4. 회사가 정상적인 서비스 제공의
		어려움으로 인하여 일시적으로 서비스를 중지해야 할 경우에는 서비스 중지 1주일 전의 고지 후 서비스를 중지할 수 있으며, 이
		기간 동안 회원이 고지내용을 인지하지 못한데 대하여 회사는 책임을 부담하지 않습니다. 부득이한 사정이 있을 경우 위 사전
		고지기간은 감축되거나 생략될 수 있습니다. <br /> 또한 위 서비스 중지로 인하여 본 서비스에 보관되거나 전송된 메시지
		및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우, 기타 통신 데이터의 손실이 있을
		경우에 대하여도 당사는 책임을 부담하지 아니합니다. 5. 회사의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제1조 4항에
		의거합니다. <br /> 6. 회사는 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 귀하
		또는 제3자에게 어떠한 책임도 부담하지 아니합니다. <br /> <br /> 제 9조 계약의 해지 <br /> 1.
		회원이 이용계약을 해지(탈퇴)하고자 하는 때에는 회원 본인이 온라인 등의 방법을 통하여 회사에 해지(탈퇴) 신청을 하여야
		합니다. <br /> 2. 회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는
		기간을 정하여 서비스 이용을 중지할 수 있습니다. <br /> 1) 타인의 서비스 ID 및 비밀번호를 도용한 경우 <br />
		2) 서비스 운영을 고의로 방해한 경우 <br /> 3) 가입신청서에 기재한 회원의 이름이 실명이 아닌 경우<br />
		4) 동일 사용자가 다른 ID로 이중등록을 한 경우 <br /> 5) 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨
		경우<br /> 6) 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우 <br />
		7) 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우 <br /> 8) 다른 회원의 의사에 반하여 광고성 정보를
		전송하는 경우 <br /> 9) 정보통신설비 또는 정보 등의 파괴, 변경 기타 장애를 유발시키는 컴퓨터 바이러스 프로그램
		등을 유포하는 경우 <br /> 10) 회사 또는 타인의 지적재산권을 침해하는 경우 <br /> 11) 정보통신윤리위원회
		등 외부기관으로부터 삭제 등 시정요구가 있거나 선거관리위원회로부터 불법선거운동에 해당한다는 유권해석을 받은 경우 <br />
		12) 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우 <br />
		13) 회원이 게시판에 음란물을 게재하거나 게시판을 통하여 음란 기타 미풍양속을 해치는 내용의 사이트로 링크할 수 있게 한
		경우 <br /> 14) 본 약관을 포함하여 기타 회사가 정한 이용조건에 위반한 경우 <br /> 제 10조 정보 제공 및
		광고의 게재<br /> 1. 회사는 서비스를 운영함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수
		있습니다. <br /> 2. 회사는 서비스에 적절하다고 판단되거나 활용 가능성 있는 광고를 게재할 수 있습니다 <br />
		<br /> 제11조 게시물의 저작권<br /> 1. 이용자가 게시한 게시물의 내용에 대한 권리는 해당 이용자에게
		있습니다. <br /> 2. 회사는 게시된 내용을 사전 통지 없이 편집, 이동할 수 있는 권리를 보유하며, 9조 2항에
		해당되는 경우와 탈퇴자가 게시한 게시물, 동일 내용을 2회 이상 반복 게재하는 경우 2회째부터의 게시물, 타 회사의 상업적
		용도의 게시물은 사전 통지 없이 삭제 될 수 있습니다.<br /> 3. 이용자의 게시물이 타인의 저작권을 침해함으로써
		발생하는 민, 형사상의 책임은 전적으로 해당 이용자가 부담하여야 합니다. <br /> <br /> <br /> 제 3장
		의무 및 책임<br /> <br /> 제 1조 회사의 의무 및 책임 <br /> 1. 회사는 이 약관에서 정한 바에 따라
		지속적이고 안정적인 서비스 제공을 위해 노력하며 설비 장애 등의 상황에는 수리 복구에 최선을 다합니다. 다만, 천재지변,
		비상사태를 비롯한 부득이한 상황 발생 시에는 서비스를 일시 중단할 수 있습니다.<br /> 2. 회사는 특별한 사정이 없는
		한 이용자가 신청한 서비스 제공 개시일에 서비스를 이용할 수 있도록 합니다. <br /> 3. 회사는 서비스 제공과 관련하여
		알게 된 회원의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 다음에 해당하는 사항에 대해서는 예외로
		규정합니다. <br /> 1) 전기통신기본법 등 기타 법률의 규정에 의거 국가기관이 요구하는 경우 <br /> 2) 범죄에
		대한 수사상의 목적이 있거나 정보통신 윤리위원회의 요청이 있는 경우 및 기타 관계 법령에서 정한 절차에 따른 요청이 있는 경우
		<br /> 3) 회원서비스제공 및 관리를 목적으로 ㈜인터파크INT와의 제휴가 시작되어 기본정보를 제공해야 할 경우<br />
		4. 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정될 경우에는 해당사항을 즉시 처리해야 합니다. 다만, 즉시
		처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 통보합니다 <br /> 5. 회사는 이용자의 귀책사유로 인한 서비스 이용
		장애에 대하여 책임을 지지 않습니다. <br /> 6. 회사는 이용자 및 회원이 서비스를 이용하여 얻은 자료로 인한 손해에
		관하여 책임을 지지 않으며, 이용자 및 회원이 본 서비스에 게재한 정보, 자료의 사실성 및 신뢰도, 정확성 등 내용에 관하여는
		책임을 지지 않습니다. <br /> 7. 회사는 서비스 이용과 관련하여 이용자 및 회원에게 발생한 손해 중 이용자의 고의,
		과실에 의한 손해에 대하여 책임을 부담하지 아니합니다. <br /> 제 2조 회원의 의무 및 책임 1. 회원 가입 시에
		요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공한 귀하의 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며,
		회원은 자신의 회원 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 이용 신청 시 기재한 사항이 변경되었을 경우에는
		즉시 온라인, 기타 방법에 의하여 수정하여야 하고 미 변경으로 인하여 발생되는 문제에 대하여 회사는 책임을 지지 않습니다. <br />
		2. 회원은 회사의 사전 승낙 없이 서비스를 이용한 어떠한 영리행위도 할 수 없습니다. 회원이 임의로 행한 영리행위의 결과에
		대하여 회사는 책임을 지지 않습니다. 회원은 이와 같은 활동으로 인하여 회사가 손해를 입은 경우에는 이를 배상하여야 합니다.
		<br /> 3. 회원은 본 서비스를 이용하여 얻은 정보를 회사의 사전승낙 없이 복사, 복제, 변경, 번역, 출판, 방송
		기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다. <br /> 4. 회원은 계약해지에 해당되는 행위를 하지
		않도록 합니다. <br /> <br /> 제 4장 기 타 <br /> 제 1조 회사의 소유권 <br /> 1. 회사가
		제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권
		및 기타 권리는 회사에게 소유권이 있습니다. <br /> 2. 이용자는 당사가 명시적으로 승인한 경우를 제외하고는 전항의
		소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재 라이센스, 담보권 설정 행위,
		상업적 이용 행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다. <br /> <br />
		제 2조 양도금지<br /> 회원이 서비스의 이용권한 , 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를
		담보로 제공할 수 없습니다.<br /> <br /> 제 3조 손해배상 <br /> 회사는 무료로 제공되는 서비스와
		관련하여 회원에게 어떠한 손해가 발생하더라도 당사가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다 .
		<br /> <br /> 제 4조 면책조항<br /> 1. 회사가 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를
		제공할 수 없게 된 경우에는 서비스 제공에 관한 책임이 면제됩니다. <br /> 2. 회사는 회원의 귀책사유로 인한 서비스
		이용의 장애에 대하여 책임을 지지 않습니다 <br /> 3. 회사가 제공하는 서비스에 포함된 모든 정보, 소프트웨어, 제품
		등에는 부정확함이나 인쇄상의 오류가 있을 수 있습니다. 회사는 서비스를 통해 제공되는 정보의 정확성에 대하여는 책임을 지지
		않습니다. <br /> 4. 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을
		지지 않습니다. 또한 회원이 서비스에 담긴 정보에 의존해 잃은 이득이나 입은 해에 대해 회사는 책임이 없습니다. <br />
		5. 회사는 이용자 상호간 및 이용자와 제3자 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해는
		배상할 책임을 지지 않습니다. <br /> <br /> 제 5조 분쟁해결 및 관할법원<br /> 1. 회사 및 회원은
		개인정보에 관한 분쟁이 있는 경우 신속하고 효과적인 분쟁해결을 위하여 개인정보분쟁조정위원회에 분쟁의 조정을 신청할 수 있습니다
		<br /> 2. 본 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원을
		관할 법원으로 합니다. <br /> <br /> (부칙) <br /> (시행일) 수정된 약관은 2009년 12월 1일부터
		시행됩니다.<br />
    </div>
    <div class="content-dis">
      제6조 (이용신청)<br/>
	1.회원 가입은 온라인으로 가입신청 양식에 기록하여 '갑'에 제출함으로써 이용신청을 할 수 있습니다.<br/>
	2.가입희망 회원은 반드시 자신의 본명 및 주민등록번호로 이용신청을 하여야 하며, 1개의 ID만 신청을 할 수 있습니다.<br/>
	제7조 (회원가입의 승낙)<br/>
	<br/>
	'갑'의 회원 가입 신청 양식에 가입 희망 회원이 인터넷으로 제6조와 같이 신청하면 '갑'은 바로 가입을 승인하여 서비스를 이용할 수 있다.
	<br/>
	제8조(회원가입 신청거절 및 강제 탈퇴)<br/>
	<br/>
	1. '갑'은 타인의 명의나 주민등록번호를 도용하여 회원가입신청을 할 경우 회원가입신청을 거절할 수 있다.<br/>
	2. 회원가입신청이 승인이 된 후에도 허위사실의 기재가 발각되거나 '갑'의 명예를 회손시키거나 음란물이나 불건전한 내용을 게재할 경우 회원의 자격을 강제 탈퇴시킬 수 있다.<br/>
	<br/>
	
	제9조 (서비스 제공의 중지)<br/>
	<br/>
	'갑'은 다음 각 호의 1에 해당하는 경우 서비스의 제공을 중지할 수 있습니다<br/>
	<br/>
	1.설비의 보수 등을 위하여 부득이한 경우 
	<br/>
	2.전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지하는 경우 <br/>
	<br/>
	3.기타 '갑'이 서비스를 제공할 수 없는 사유가 발생한 경우.
	<br/>
	제10조 ('갑'의 의무)<br/>
	<br/>
	1. '갑'은  계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다하여야 합니다.
	<br/>
	2.'갑'은 항상 회원의 신용정보를 포함한 개인신상정보의 보안에 대하여 관리에 만전을 기함으로서 회원의 정보보안에 최선을 다하여야 합니다.   
	<br/>
	제11조 (개인정보보호)<br/>
	<br/>
	1.'갑'은 이용자의 정보수집시 서비스의 제공에 필요한 최소한의 정보를 수집합니다. <br/>
	<br/>
	2.제공된 개인정보는 당해 이용자의 동의없이 목적외의 이용이나  제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 '갑'이 집니다. 다만, 다음의 경우에는 예외로 합니다.<br/> 
	 ①통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우  <br/>
	 ②전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우<br/>
	 ③범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우<br/>
	 ④기타 관계법령에서 정한 절차에 따른 요청이 있는 경우<br/>
	<br/>
	<br/>
	3.회원은 언제든지 '갑'이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 '갑'은 이에 대해 지체없이 처리합니다.
	<br/>
	<br/>
	제12조 (회원의 의무)<br/>
	<br/>
	1.회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 '갑'이 통지하는 사항을 준수하여야 하며, 기타 '갑'의 업무에 방해되는 행위를 하여서는 안됩니다.<br/>
	
	2.회원은 '갑'의 사전 승낙 없이 서비스를 이용하여 어떠한 영리 행위도 할 수 없습니다.<br/>
	
	3.회원은 서비스를 이용하여 얻은 정보를 '갑'의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판,방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.<br/>
	
	4.회원은 이용신청서의 기재내용 중 변경된 내용이 있는 경우 서비스를 통하여 그 내용을 '갑'에게 통지하여야 합니다.<br/>
	
	5.회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. <br/>
	  ①다른 회원의 아이디(ID)를 부정 사용하는 행위 <br/>
	  ②범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 <br/>
	  ③선량한 풍속, 기타 사회질서를 해하는 행위<br/>
	  ④타인의 명예를 훼손하거나 모욕하는 행위  <br/>
	  ⑤타인의 지적재산권 등의 권리를 침해하는 행위 <br/>
	  ⑥해킹행위 또는 컴퓨터바이러스의 유포행위  <br/>
	  ⑦타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송 또는 타 사이트를 링크하는 행위  <br/>
	  ⑧서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위<br/>
	  ⑨기타 관계법령에 위배되는 행위  <br/>
	  ⑩게시판 등 커뮤니티를 통한 상업적 광고홍보 또는 상거래 행위<br/>
	<br/>
	<br/>
	제13조 (게시물 또는 내용물의 삭제) <br/>
	<br/>
	'갑'은 서비스의 게시물 또는 내용물이 제12조의 규정에 위반되거나 '갑' 소정의 게시기간을 초과하는 경우 사전 통지나 동의 없이 이를 삭제할 수 있습니다.<br/>
	<br/>
	<br/>
	제14조 (게시물에 대한 권리·의무)<br/>
	<br/>
	게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.<br/>
	<br/>
	<br/>
	제15조 (양도금지)<br/>
	<br/>
	회원이 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.<br/>
	<br/>
	<br/>
	제16조 (계약해지 및 이용제한) <br/>
	<br/>
	1.회원이 이용계약을 해지하고자 하는 때에는 본인이 서비스 또는 전자 우편을 통하여 해지하고자 하는 날의 1일전까지 (단, 해지일이 법정 공휴일인 경우 공휴일 개시 2일전까지)이를 '갑'에게 신청하여야 합니다.<br/>
	<br/>
	2.'갑'은 해지 및 탈퇴를 한 회원이 다시 이용신청을 하는 경우 일정기간 그 승낙을 제한할 수 있습니다.<br/>
    </div>
    <div class="content-dis">
      제17조 (면책·배상)<br/>
	<br/>
	1.'갑'은 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 어떠한 책임을 부담하지 아니하고,<br/>
	 회원은 자기의 책임아래 서비스를 이용하며, 서비스를 이용하여 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 취사 선택,<br/> 
	 기타서비스 이용과 관련하여 어떠한 불이익이 발생 하더라도 이에 대한 모든 책임은 회원에게 있습니다.<br/>
	<br/>
	<br/>
	2.'갑'은 제12조의 규정에 위반하여 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 등과 관련하여 어떠한 책임도 부담하지 아니하고,<br/>
	 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다. <br/>
	<br/>
	<br/>
	3.회원 아이디(ID)와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생 되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 회원에게 있습니다.<br/>
	<br/>
	4.회원이 제12조, 기타 이 약관의 규정을 위반함으로 인하여 '갑'이 회원 또는 제3자에 대하여 책임을 부담하게 되고, <br/>
	이로써 '갑'에게 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 '갑'에게  발생하는 모든 손해를 배상하여야 하며, 동 손해로부터 '갑'을 면책시켜야 합니다.<br/>
	<br/>
	<br/>
	<br/>
	제18조 (분쟁의 해결) <br/>
	<br/>
	1.'갑'과 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.<br/>
	<br/>
	2.1항의 규정에도 불구하고 분쟁으로 인하여 소송이 제기될 경우 소송은 '갑'의 소재지를 관할하는 법원의 관할로 합니다.<br/>
<br/>
    </div>
    <div class="content-dis">
     내용을 뭘로할까
    </div>
    <div>
    </div>


</body>
</html>